{
  "title": "Bevolkingsonderzoek",
  "inleidingtekst": {
    "mamma": "Bij het bevolkingsonderzoek borstkanker maken we röntgenfoto’s van uw borsten. Twee radiologen kijken of ze afwijkingen op de foto’s zien. Zien ze een afwijking? Dan stuurt uw huisarts u door naar het ziekenhuis voor verder onderzoek.",
    "cervix": "Meedoen aan het bevolkingsonderzoek baarmoederhalskanker?<p>Dit kan op twee manieren:<ol><li>Thuis met de zelftest. De zelftest wordt in een laboratorium onderzocht op het virus HPV. Heb je HPV, dan moet je alsnog naar de huisarts voor een uitstrijkje.</li><li>Via een uitstrijkje bij de huisarts. Hiervoor maak je zelf een afspraak bij de huisarts. Een uitstrijkje wordt onderzocht op HPV én onrustige cellen. Voor deze afspraak is de uitnodigingsbrief met barcodes nodig. Vergeet deze niet mee te nemen.</li></ol></p><p>Meer weten over het bevolkingsonderzoek baarmoederhalskanker? Kijk op <a href='https://www.bmhk.nl' target='_blank'>www.bmhk.nl</a></p><p>Zelftest of uitnodiging kwijt? Vraag hieronder een nieuwe aan. Dat kan vanaf het moment dat je de eerste uitnodigingsbrief ontvangen hebt.</p><p>Wil je (nu) niet meedoen of kan je nu niet meedoen vanwege een zwangerschap? Dan kan je je deelname hieronder uitstellen.</p><p>Heb je nog vragen? Neem dan <a href='https://www.bevolkingsonderzoeknederland.nl/contact' target='_blank'>contact</a> op met onze informatielijn.</p>",
    "colon": "Bij het bevolkingsonderzoek darmkanker doet u thuis een ontlastingstest. Deze stuurt u op naar het laboratorium. Daar kijken we of er bloed in uw ontlasting (poep) zit. Is dat zo? Dan krijgt u een uitnodiging voor een gesprek voor vervolgonderzoek in het ziekenhuis of behandelcentrum."
  },
  "linkTekst": "Lees meer over het bevolkingsonderzoek %s",
  "volgendeUitnodigingTekst": {
    "deelnemenTot": "</br>Uw huidige deelnameronde loopt tot %s.",
    "uitnodigingOntvangenVanaf": "<br/>U ontvangt weer een uitnodiging voor het bevolkingsonderzoek darmkanker vanaf %s.",
    "geenUitnodiging": "<br/>U ontvangt geen uitnodiging meer voor het bevolkingsonderzoek darmkanker.",
    "geenNieuweRondeLeeftijd": "<br/>Vanwege uw leeftijd ontvangt u geen uitnodigingen meer voor het bevolkingsonderzoek darmkanker.",
    "bijtext": "<br/><i>Let op: Deze informatie kan wijzigen</i>"
  }
}
