{
  "HERAANMELDING": "U heeft zich weer aangemeld voor het bevolkingsonderzoek.",
  "EENMALIGE_AFMELDING_BK": "U doet deze keer niet mee aan het bevolkingsonderzoek. Wilt u toch weer meedoen? Dan kunt u zich opnieuw aanmelden via Mijn Bevolkingsonderzoek of via de informatielijn.",
  "EENMALIGE_AFMELDING_DK_BMHK": "U heeft zich eenmalig afgemeld voor het bevolkingsonderzoek. </br>U krijgt automatisch een nieuwe uitnodiging als u weer aan de beurt bent.",
  "TIJDELIJKE_AFMELDING": "U heeft zich tijdelijk afgemeld voor het bevolkingsonderzoek. %s",
  "DEFINITIEVE_AFMELDING": "U heeft zich definitief afgemeld voor het bevolkingsonderzoek. </br>U krijgt geen nieuwe uitnodigingen meer.",
  "UITSLAG_GECOMMUNICEERD": "Wij hebben de uitslag van het bevolkingsonderzoek naar u verzonden. U krijgt de uitslagbrief binnen een week met de post.",
  "BEZWAAR_GEMAAKT_KWALITEITSBORGING": "U heeft bezwaar gemaakt tegen het beschikbaar stellen van uw gegevens voor kwaliteitsborging van het bevolkingsonderzoek.",
  "BEZWAAR_INGETROKKEN_KWALITEITSBORGING": "U heeft uw bezwaar tegen het beschikbaar stellen van uw gegevens voor kwaliteitsborging van het bevolkingsonderzoek ingetrokken",
  "BEZWAAR_GEMAAKT_WETENSCHAPPELIJKONDERZOEK": "U heeft bezwaar gemaakt tegen het beschikbaar stellen van uw gegevens voor evaluatie- en wetenschappelijk onderzoek.",
  "BEZWAAR_INGETROKKEN_WETENSCHAPPELIJKONDERZOEK": "U heeft uw bezwaar tegen het beschikbaar stellen van uw gegevens voor evaluatie- en wetenschappelijk onderzoek ingetrokken.",
  "BEZWAAR_GEMAAKT_DOSSIERVOERING": "Uw verzoek om uw dossier te verwijderen is verwerkt, uw uitslagen zijn verwijderd.",
  "BEZWAAR_INGETROKKEN_DOSSIERVOERING": "U heeft het verzoek om uw dossier te verwijderen ingetrokken. Eerder verwijderde gegevens kunnen niet meer worden teruggehaald.",
  "IFOBT_VERLOREN": "U heeft een nieuwe ontlastingstest aangevraagd.",
  "INTAKE_AFSPRAAK_GEMAAKT": "U heeft een afspraak voor een gesprek over vervolgonderzoek. Deze afspraak is op %s om %s&nbsp;uur.",
  "INTAKE_AFSPRAAK_AFGEZEGD": "U heeft uw afspraak voor een gesprek over vervolgonderzoek afgezegd.",
  "INTAKE_AFSPRAAK_GEWIJZIGD": "U heeft uw  afspraak voor een gesprek over vervolgonderzoek verzet.",
  "INTAKE_AFSPRAAK_NO_SHOW": "U heeft niet gereageerd op de uitnodiging voor een gesprek over vervolgonderzoek.",
  "MAMMA_AFSPRAAK_GEMAAKT": "Uw afspraak is gepland op %s om %s&nbsp;uur in '%s'",
  "MAMMA_AFSPRAAK_VERPLAATST": "Uw afspraak is verzet.",
  "MAMMA_AFSPRAAK_GEANNULEERD": "U heeft uw afspraak geannuleerd.",
  "MAMMA_OPEN_UITNODIGING": "Wij hebben uw uitnodiging aangemaakt. U krijgt de uitnodiging met de post. Wanneer u de uitnodiging heeft ontvangen, kunt u een afspraak maken voor het borstonderzoek.",
  "MAMMA_UITSTEL": "U heeft uw deelname uitgesteld. U ontvangt nog een uitnodiging voor het onderzoek op %s in %s.",
  "BEZWAAR_GEMAAKT_DIGITALE_UITWISSELING_MET_HET_ZIEKENHUIS": "U heeft bezwaar gemaakt tegen de digitale uitwisseling van uw uitslag en borstfoto’s met het ziekenhuis.",
  "BEZWAAR_INGETROKKEN_DIGITALE_UITWISSELING_MET_HET_ZIEKENHUIS": "U heeft uw bezwaar tegen de digitale uitwisseling van uw uitslag en borstfoto’s met het ziekenhuis ingetrokken.",
  "CERVIX_UITSTEL": "U heeft uw deelname uitgesteld tot %s.",
  "CERVIX_ZAS_AANGEVRAAGD": "Er wordt een zelfafnameset naar u verzonden. U ontvangt deze binnen 14 dagen na %s.",
  "CERVIX_HERDRUK": "U heeft een nieuwe uitnodiging aangevraagd.",
  "CERVIX_UITSLAG_GECOMMUNICEERD": "Wij hebben de uitslag van het bevolkingsonderzoek naar u verzonden. U krijgt de uitslagbrief binnen een week met de post.",
  "BEZWAAR_GEMAAKT_WETENSCHAPPELIJKONDERZOEK_LICHAAMSMATERIAAL": "U heeft bezwaar gemaakt tegen het beschikbaar stellen van uw lichaamsmateriaal voor wetenschappelijk onderzoek.",
  "BEZWAAR_INGETROKKEN_WETENSCHAPPELIJKONDERZOEK_LICHAAMSMATERIAAL": "U heeft uw bezwaar tegen het beschikbaar stellen van uw lichaamsmateriaal voor wetenschappelijk onderzoek  ingetrokken.",
  "BEZWAAR_GEMAAKT_GEEN_SIGNALERING_VERWIJSADVIES": "U heeft bezwaar gemaakt tegen het uitvoeren van een controle op het verwijsadvies door het laboratorium.",
  "BEZWAAR_INGETROKKEN_GEEN_SIGNALERING_VERWIJSADVIES": "U heeft uw bezwaar tegen de controle op verwijsadvies door het laboratorium ingetrokken.",
  "ANTWOORDFORMULIER_ONTVANGEN": "Uw antwoordformulier is ontvangen.",
  "AFNAMEDATUM_INGEVULD": "U heeft uw afnamedatum ingevuld via het portaal.",
  "UITSTEL_COLOSCOPIE": "U heeft op basis van de intake besloten af te zien van het vervolgonderzoek.",
  "BEZWAAR_GEMAAKT_GEBOORTELAND": "U heeft bezwaar gemaakt tegen registratie van uw nationaliteit, geboorteland en -plaats.",
  "BEZWAAR_INGETROKKEN_GEBOORTELAND": "U heeft uw bezwaar tegen registratie van uw nationaliteit, geboorteland en -plaats ingetrokken.",
  "BEZWAAR_GEMAAKT_COMMUNICATIEHUISARTS": "U heeft bezwaar gemaakt tegen gegevensuitwisseling met uw huisarts in het bevolkingsonderzoek darmkanker.",
  "BEZWAAR_INGETROKKEN_COMMUNICATIEHUISARTS": "U heeft uw bezwaar tegen gegevensuitwisseling met uw huisarts in het bevolkingsonderzoek darmkanker ingetrokken."
}
