{
  "GEEN_OPNAME_VANUIT_BRP": {
    "title": "Geen opname van mijn gegevens vanuit de basisregistratie personen",
    "body": "Wij nemen voor het bevolkingsonderzoek uw gegevens niet meer over van de basisregistratie personen. Om het ophalen van uw gegevens te kunnen blokkeren, blijven uw naam, adres, woonplaats, geboortedatum, BSN en het feit dat u dit bezwaar heeft gemaakt, bewaard.<br/><b>Let op:</b> Dit bezwaar geldt voor alle drie bevolkingsonderzoeken. Als u dit bezwaar maakt ontvangt u geen uitnodigingen meer voor de bevolkingsonderzoeken baarmoederhalskanker, borstkanker en darmkanker."
  },
  "VERZOEK_VERNIETIGING_DOSSIER": {
    "title": "Verzoek tot vernietiging van mijn dossier",
    "body": "Wij verwijderen uw uitslagen van het bevolkingsonderzoek. Wij kunnen deze gegevens daarna niet meer terughalen. Na verwerking van uw bezwaar stopt uw lopende uitnodigingsronde. Dit betekent dat u na verwerking van het bezwaar geen uitslag of andere berichten meer ontvangt. U kunt dit bezwaar na uitvoering niet meer intrekken. U ontvangt automatisch weer een uitnodiging voor het bevolkingsonderzoek in de volgende uitnodigingsronde. Wilt u dat wij de resultaten van uw deelname dan weer verwijderen, dan moet u dit opnieuw aangeven."
  },
  "GEEN_UITWISSELING_PALGA": {
    "title": "Bezwaar tegen uitwisseling van gegevens met PALGA",
    "body": "De resultaten van het bevolkingsonderzoek worden vanuit het laboratorium uitgewisseld met de landelijke PALGA databank (Pathologisch Anatomisch Landelijk Geautomatiseerd Archief). Wilt u hier bezwaar tegen maken, dan moet u dit bezwaar indienen bij het laboratorium. U vindt hiervoor een formulier op onze website (pagina ‘Bezwaar’)."
  },
  "GEEN_REGISTRATIE_GEBOORTELAND": {
    "title": "Bezwaar registratie geboorteland vervallen",
    "body": "Vanaf december 2019 leggen wij geboorteland, geboorteplaats en nationaliteit niet meer vast. De gegevens die wij hierover hadden vastgelegd zijn verwijderd. Eerder gemaakte bezwaren tegen registratie geboorteland zijn daarmee vervallen."
  },
  "GEEN_UITWISSELING_SO_CC": {
    "title": "Gegevensuitwisseling screeningsorganisatie en coloscopiecentrum",
    "body": "Het laboratorium geeft de uitslag van het bevolkingsonderzoek darmkanker aan de screeningsorganisatie. Wanneer er bloed in uw ontlasting wordt gevonden, verwijst de screeningsorganisatie u door voor vervolgonderzoek. De screeningsorganisatie maakt automatisch een afspraak voor een gesprek over vervolgonderzoek in een coloscopiecentrum. Hiervoor gebruiken we uw persoonsgegevens. Wilt u niet dat wij uw gegevens delen met het coloscopiecentrum? Neem dan voordat u uw ontlastingstest instuurt contact op met onze informatielijn."
  }
}